<?php
$lng = array(
    'txt1'=>'Инновационная биржа недвижимости Grid Group',
    'txt2'=>'О нас',
    'txt3'=>'Карта',
    'txt4'=>'How its Work',
    'txt5'=>'Команда',
    'txt6'=>'Coin sale',
    'txt7'=>'Продукты',
    'txt8'=>'Скачать White Paper',
    'txt9'=>'Вход',
    'txt10'=>'Регистрация',
    'txt11'=>'Инновационная<br />
    биржа недвижимости<br />',
    'txt12'=>'Инновационная платформа для инвестиций в недвижимость и цифровые активы для вашего будущего.
    Предоставляем возможность каждому человеку инвестировать в цифровые активы перспективных
    проектов, владеть долями этих компаний
    инвестировать в строительство коммерческой и жилой недвижимости по всему миру от 1 квадратного
    метра с
    целью получения максимальной выгоды.',
    'txt13'=>'Stage 1 начнется через:',
    'txt14'=>'Зарегистрируйся чтобы быть в курсе наших <a
    href="#">новостей</a>',
    'txt15'=>'Зарегистрироваться',
    'txt16'=>'Stage 1 распродажа начата:',
    'txt17'=>'Если вы заинтересованы в участии нашей
    закрытой продаже, <a href="#">зарегистрируйтесь</a> что бы
    получить доступ первым',
    'txt18'=>'<p>Идея создания платформы Grid Group появилась на основе существующей
    проблемы на рынке недвижимости – это высокий порог входа. Зарабатывать,
    инвестируя в недвижимость частному инвестору удавалось лишь
    в случае наличия крупных сумм, помимо прочего, чтобы выработать безубыточную
    стратегию инвестирования в недвижимость в долгосрочной перспективе инвестору
    необходимо владеть определенными навыками и информацией, уметь правильно
    отбирать перспективный регион, надежный и ликвидный объект недвижимости - то
    есть провести качественный аудит, все это создает препятствия для выхода частных
    инвестиций на глобальный рынок недвижимости</p>

<p>Наше решение - понижение порога минимальной инвестиции со стоимости объекта
    недвижимости до стоимости
    одного квадратного метра, дающее возможность участия малому частному капиталу и
    придание ценности цифровому
    активу (токену) обеспеченному реальной недвижимостью по всему миру.
    Инвестируйте и получайте доход используя новые возможности. </p>

<p>Команда Grid Group разработала уникальную модель, где партнеры могут создавать свой
    капитал зарабатывая на пассиве от вложенных в недвижимость инвестиций и получать
    доход по партнерской программе.</p>',
    'txt19'=>'Проблемы приобретения зарубежной недвижимости',
    'txt20'=>'Первоначальный капитал',
    'txt21'=>'Инвестиции в недвижимость требуют владения большим первоначальным капиталом, а так же
    определенными знаниями и опытом, любая ошибка может обернуться для инвестора потерей
    средств',
    'txt22'=>'Нехватка личного опыта',
    'txt23'=>'В поисках объекта инвесторы пересматривают сотню сайтов, общаются с десятками
    брокеров, добираются до локации, общаются с юристами, налоговыми специалистами,
    чтобы получить возможность открыть счет в банке, перевести деньги, договориться о
    цене и решить еще кучу организационных вопросов. Процесс реализации таких покупок
    остается неэффективным и даже мучительным',
    'txt24'=>'Сложности трансграничного управления',
    'txt25'=>'Для сдачи объекта с прогнозируемой прибылью необходимо вовремя платить налоги,
    обеспечить заселение и выселение туристов, осуществлять уборку помещений, ремонт
    техники, вовремя производить оплату труда наемных работников, контролировать прием
    платежей. При неправильном управлении расходы могут съесть все доходы от сдачи и
    оставить собственника ни с чем',
    'txt26'=>'Вложение в неликвидный объект',
    'txt27'=>'Отсутствие доверия к иностранным риелторам, предлагающим тот или иной объект.
    Необходимость самостоятельного
    осмотра объекта и изучения репутации застройщика или продавца, знание местного
    законодательства , предварительного
    и тщательного изучения местной конъюнктуры и инфраструктуры.',
    'txt28'=>'Решение от Grid Group',
    'txt29'=>'Осознав все современные проблемы индустрии за последнее десятилетие GRID GROUP объединило самые
    передовые технологии краудинвестинга для того чтобы стать эпицентром инновационной модели
    коллективного инвестирования на глобальном рынке недвижимости',
    'txt30'=>'Делаем рынок доступным',
    'txt31'=>'Использование новых цифровых технологий в сфере недвижимости открывает
    возможность для наших клиентов начать
    инвестировать в недвижимость от одного квадратного метра, а покупать и продавать
    недвижимость
    буквально в два клика и краткие сроки.',
    'txt32'=>'Проводим аудит недвижимости',
    'txt33'=>'Теперь все заботы по поиску перспективных регионов для строительства ликвидных
    объектов, отбору коммерческой недвижимости, оценке перспективы долгосрочной
    доходности объекта, взаимодействию со строительными компаниями в регионах,
    государственными органами и коммунальными службами, ложиться на GRID GROUP.',
    'txt34'=>'Управляем недвижимостью',
    'txt35'=>'Платформа GRID GROUP выполняет функцию управляющей компании и берет на себя
    обязательства по оплате труда наемных работников, по уборке номера, ремонта
    техники, заселение и выселение жильцов, приема платежей и так далее.',
    'txt36'=>'Пассивный доход',
    'txt37'=>'Получайте пассивный доход, просто храня GRD токены на своем балансе.',
    'txt38'=>'Особености',
    'txt39'=>'Безопасно',
    'txt40'=>'Grid Group берет на себя весь цикл задач по отбору и аудиту объектов, поиску
    со-инвесторов и безопасному сопровождению сделок, а также обеспечивает управление
    объектами после покупки.',
    'txt41'=>'Удобно',
    'txt42'=>'Внутрення биржа недвижимости позволяет на любом этапе легко продать свои квадратные
    метры.',
    'txt43'=>'Доступно',
    'txt44'=>'Благодаря гибкой технологии краудинвестинга,
    платформа предоставляет возможность выгодно инвестировать от 1 
    квадратного метра.',
    'txt45'=>'Рентабельно',
    'txt46'=>'Модель коллективного инвестирования дает возможность значительно снизить стоимость
    квадратного метра объектов недвижимости, что позволяет нашим клиентам получать
    высокую прибыль.',
    /*'txt47'=>'Регулярно',
    'txt48'=>'Выплата регулярного ежемесячного дохода, с вычетом расходов компании на управление
    объектов.',*/
    'txt47'=>'Токен на Waves.Exchange',
    'txt48'=>'За покупку квадратных метров недвижимости, мы начисляем токены GBBT, которые торгуются на 
    децентрализованной бирже Waves Exchange. 
    <br>ID токена: CXFQxZK87QWSj3JZyX83egNpgCJPf2r5ZcoXeUUQHrMr. 
    <br>Всего выпущено 1 000 000 GBBT.',
    'txt49'=>'Выгодно',
    'txt50'=>'В нашем проекте предусмотрена щедрая партнерская программа для девелоперов, а также
    программа обучения, которая позволит уже за первый месяц 
    выйти на стабильный доход.',
    'txt51'=>'Инвестиционные возможности GRID GROUP',
    'txt52'=>'Мы разделяем объекты недвижимости и инвестиционные инструменты исходя из
    принципов их инвестиционной привлекательности и желания формировать состав активов с учетом
    фактических инвестиционных предпочтений частных инвесторов.',
    'txt53'=>'Коммерическая недвижимость',
    'txt54'=>'Коммерческая недвижимость — здания, используемые для коммерческой деятельности с
    последующим извлечением постоянной прибыли с дохода от аренды или прироста
    капитала.',
    'txt55'=>'Апартаменты',
    'txt56'=>'Апартаменты – помещение в гостиничном комплексе с одной или более комнат с
    последующим извлечением постоянной прибыли с дохода от аренды или прироста
    капитала.',
    'txt57'=>'Жилая недвижимость',
    'txt58'=>'Жилая недвижимость — помещение в жилом комплексе с одной или более комнат с
    последующим извлечением прибыли с прироста стоимости квадратного метра за счет
    этапа строительства.',
    'txt59'=>'Займ под залог недвижимости',
    'txt60'=>'Предоставление предпринимателям и девелоперам займа на выгодных по сравнению с
    банками и крупными финансовыми учреждениями условиях 
    под залог недвижимости.',
    'txt61'=>'В рамках проекта GRID GROUP предусмотрена программа клуба привилегий. Участникам
    данного клуба доступны уникальные объекты, приоритет в ознакомлении с новыми
    объектами, ещё до размещения на платформе, ну и самое главное - получение
    пассивного дохода от доходов компании GRID GROUP, согласно доли.',
    'txt62'=>'Инвестиции в туризм',
    'txt63'=>'Каждый партнер теперь может поучаствовать в развитии туристического бизнеса
    вместе со GRID GROUP.',
    'txt64'=>'Как это работает',
    'txt65'=>'РЕГИСТРАЦИЯ НА ПЛАТФОРМЕ',
    'txt66'=>'ВЫБОР УРОВНЯ ДОСТУПА',
    'txt67'=>'ПОКУПКА ТОКЕНА GRD И АКТИВАЦИЯ ЛК',
    'txt68'=>'ВЫБОР ОБЪЕКТА НА MARKETPLACE',
    'txt69'=>'ВЫБОР ИНВЕСТИЦИОННОГО ПРОДУКТА',
    'txt70'=>'ПОКУПКА ИНВЕСТИЦИОННОГО ПАЯ',
    'txt71'=>'ЕЖЕМЕСЯЧНЫЙ ПАССИВНЫЙ ДОХОД',
    'txt72'=>'Grid Group это',
    'txt73'=>'<li>Личный кабинет</li>
    <li>Бонусный токен GBBT на платформе Waves.Exchange</li>
    <li>Внутриплатформенная биржа недвижимости</li>
    <li>Мarketplace отборной ликвидной недвижимости</li>
    <li>Реферальная система вознаграждений</li>
    <li>Моментальный ввод/вывод средств</li>
    <li>Привилегированный клуб инвесторов</li>
    <li>Вебинары - программа обучения партнеров</li>
    <li>Масштабные конференции и мероприятия</li>',
    'txt74'=>'И многое другое...',
    'txt75'=>'Grid Group, Inc. JSC Компания зарегистрирована 17.06.2020 LEPL National Agency of Public Registry ID Number 445581095 Адрес компании: Georgia, Batumi, Parnavaz Mepe str., N 148/20 tel. +995 598-499-000 +995 596-299-000 e-mail: gridgroup.official@gmail.com',
    'txt76'=>'Инфографика показывает как компания Grid Group намерена продолжить
    расширение и развитие платформы для достижения намеченных целей на рынке 
    недвижимости',
    'txt77'=>'Исследование рынка',
    'txt78'=>'Создание личного кабинета инвестора',
    'txt79'=>'разработка PRE-SALE платформы',
    'txt80'=>'Создания GRD security token',
    'txt81'=>'Привлеченные средства будут использованы для <br />дальнейшего
    развития проекта ',
    'txt82'=>'Май',
    'txt83'=>'Стоимость',
    'txt84'=>'Этап',
    'txt85'=>'Кол-во',
    'txt86'=>'Сумма',
    'txt87'=>'Июнь',
    'txt88'=>'Июль',
    'txt89'=>'Август',
    'txt90'=>'Новости',
    'txt91'=>'Команда Grid Group состоит из профессионалов с большим опытом работы в сфере стартапов,
    предпринимательства и сочетает в себе страсть к опыту в индустрии недвижимости и проверенный опыт в
    области финансов, разработки и маркетинга.',
    'txt92'=>'Виталий Масленников',
    'txt93'=>'Марат Муртазин',
    'txt94'=>'Founder CEO Grid Group',
    'txt95'=>'Директор по развитию в компании GRID GROUP',
    'txt96'=>'Анастасия Кузнецова',
    'txt97'=>'Специалист по PR Grid Group и связи с общественностью',
    'txt98'=>'Подпишись на нас!',
    'txt99'=>'Подпишись на получение уведомлений и обновлений о проекте',
    'txt100'=>'Подписаться',
    'txt101'=>'Введите адрес электронной почты чтобы подписаться',
    'txt102'=>'Пример',
    'txt103'=>'Pre Sale через',
    'txt104'=>'Зарегистрируйся чтобы быть в курсе нашего <a href="#">Pre -
    Token Sale',
    'txt105'=>'Pre token sale начинается',
    'txt106'=>'Если вы заинтересованы в участии нашей
    закрытой продаже, <a href="#">заполните форму</a> что бы
    получить доступ первым',
    'txt107'=>'Team',
    'txt108'=>'Вход',
    'txt109'=>'Пароль',
    'txt110'=>'Войти',
    'txt111'=>'Отмена',
    'txt112'=>'Забыли пароль?',
    'txt113'=>'Введите вашу почту для сброса пароля',
    'txt114'=>'Сбросить пароль',
    'txt115'=>'На главную',
    'txt116'=>'Регистрация',
    'txt117'=>'Повторите пароль',
    'txt118'=>'Я согласен с',
    'txt119'=>'"Условиями использования"',
    'txt120'=>' Нажимая кнопку «Зарегистрироваться», я даю <b>согласие</b>
    на хранение и обработку персональных данных 
    и соглашаюсь <b>с условиями электронного документооборота</b>
    с GRID GROUP.',
    '121'=>'Если у вас уже есть аккаунт, вы можете войти здесь',
    'txt122'=>'Смена пароля',
    'txt123'=>'Новый пароль',
    'txt124'=>'Подтвердить',
    'txt125'=>'Отмена',
    'txt126'=>'Баланс токенов',
    'txt127'=>'Получено токенов',
    'txt128'=>'Капитал GRD',
    'txt129'=>'Реферальные бонусы',
    'txt130'=>'Баланс',
    'txt131'=>'Пополнено',
    'txt132'=>'этап',
    'txt133'=>'Последние операции',
    'txt134'=>'Смотреть все',
    'txt135'=>'Операция',
    'txt136'=>'Количество',
    'txt137'=>'Дата',
    'txt138'=>'Статус',
    'txt139'=>'Withdrawal',
    'txt140'=>'Выполнено',
    'txt141'=>'Последние партнеры',
    'txt142'=>'Логин',
    'txt143'=>'Уровень',
    'txt144'=>'Последние новости',
    'txt145'=>'Подробнее',
    'txt146'=>'Купить GRD',
    'txt147'=>'Купить',
    'txt148'=>'Пополнить баланс',
    'txt149'=>'Пополнить',
    'txt150'=>'Вывод реферальных',
    'txt151'=>'Вывести',
    'txt152'=>'Прогресс распределения',
    'txt153'=>'Сейчас',
    'txt154'=>'Цель',
    'txt155'=>'Собрано',
    'txt156'=>'Время первого этапа',
    'txt157'=>'Реферальная ссылка',
    'txt158'=>'Приглашайте своих друзей и получайте бонусы. С первого уровня',
    'txt159'=>'со второго',
    'txt160'=>'с третьего',
    'txt161'=>'с четвертого',
    'txt162'=>' с пятого',
    'txt163'=>'с шестого',
    'txt164'=>'и с седьмого ',
    'txt165'=>'Заявка на вывод средств',
    'txt166'=>'Вы подтверждаете заявку на вывод',

    //'txt167'=>'Ведите кошелек Perfect money, на который будет осуществляться вывод средств',

    'txt168'=>'Покупка GRD токенов',
    'txt169'=>'Вы подтверждаете покупку',
    'txt170'=>'по цене',
    'txt171'=>'за токен',
    'txt172'=>'Пополнение USD баланса',
    'txt173'=>'ВНИМАНИЕ! Из-за частых изменений цен
    криптовалют, мы не можем Вам гарантировать точное пополнение запрошенного вами USD баланса. На момент
    получения нами Ваших средств, цена криптовалюты может отличаться от той, которая была когда вы
    отправляли свои средства. Отправляя средства на указанный адрес, Вы соглашаетесь с тем, что ваш USD
    баланс, может быть пополнен как на большую, так и на меньшую сумму от ожидаемой вами.',
    'txt174'=>'Соглашаюсь',
    'txt175'=>'Мой кабинет',
    'txt176'=>'Новости',
    'txt177'=>'Операции',
    'txt178'=>'Партнеры',
    'txt179'=>'На сайт',
    'txt180'=>'Все новости',
    'txt181'=>'Выводы средств',
    'txt182'=>'История операций',

    /////////////////
    'txt183'=>'Презентация',
    'txt184'=>'Руководитель отдела недвижимости Grid Group в европе',
    'txt185'=>'Ментор проекта Grid Group',
    'txt186'=>'Продвижение и маркетинг Grid Group',
    'txt187'=>'Кошелек Perfect money',

    'txt188'=>'Благодарим за регистрацию! \n Для активации аккаунта прейдите',
    'txt189'=>'по данной ссылке',
    'txt190'=>'С уважением.',
    'txt191'=>'Команда Grid Group',
    'txt192'=>'Чтобы войти в личный кабинет,
    перейдите по ссылке, которую мы отправили на вашу электронную почту.',
    'txt193'=>'Поздравляем!',
    'txt194'=>'
    Для подтверждения и входа в личный кабинет,
                       перейдите по ссылке, которую мы отправили на вашу электронную почту.',
    'txt195'=>'Измените свой пароль',
    'txt196'=>'Дорогой пользователь! \ n Чтобы сменить пароль, следуйте по',
    'txt197'=>'ссылке для восстановления пароля',
    'txt198'=>'С наилучшими пожеланиями. \ n Команда Grid Group.',
    'txt199'=>'Мы отправили инструкции на вашу электронную почту
          для восстановления пароля. Следуйте за ними.',

    'txt200' => 'Активация учетной записи',
    'txt201' => 'Вы завершили регистрацию своей учетной записи.',
    'txt202' => 'Пароль успешно изменен!',

    'txt203' => 'Покупка токена',
    'txt204' => 'Пополнение',
    'txt205' => 'Реферальный бонус',
    'txt206'=>'Вывод',
    'txt207'=>'подтвержден',
    'txt208'=>'отменен',
    'txt209'=>'ожидает',
    'txt210'=>'неактивен',

    'txt211'=>'Продать токены',

    'txt212'=>'Ведите ',
    'txt212_empty'=>' адрес ',
    'txt212_btc'=>' адрес BTC',
    'txt212_eth'=>' адрес ETH',
    'txt212_bch'=>' адрес BCH',
    'txt212_usd'=>' кошелек Perfect money',
    'txt213'=>', на который будет осуществляться вывод средств',

    'txt214'=>'Верификация',
    'txt215'=>'Проверка личности',
    'txt216'=>'Не подтверждено',
    'txt217'=>'Подтверждено',
    'txt218'=>'Проверка адреса',
    'txt219'=>'Ваша верификация была отменена, причина:',
    'txt220'=>'Персональные данные',
    'txt221'=>'Вводите данные, которые соответствуют тем, которые представленны в документах.',
    'txt222'=>'Введите имя',
    'txt223'=>'Введите фамилию',
    'txt224'=>'Дата рождения',
    'txt225'=>'Паспорт или водительское удостоверение',
    'txt226'=>'Веедите серию и номер документа, который подтверждает вашу личность. Это может быть
    паспорт
    или водительское удостоверение.',
    'txt227'=>'Серия и номер документа',
    'txt228'=>'Кем выдан',
    'txt229'=>'Когда выдан',
    'txt230'=>'Адрес проживания',
    'txt231'=>'Страна',
    'txt232'=>'Область',
    'txt233'=>'Город / поселок',
    'txt234'=>'Адресс проживания',
    'txt235'=>'Копия первой страницы документа',
    'txt236'=>'Загрузите копию ПЕРВОЙ страницы документа, который подтвердит Вашу личность.
    Страница документа должна быть с фотографией. Копия должна быть хорошего качества.
    Доступные форматы для загрузки jpeg, jpg и png. Не более 2 Мб.',
    'txt237'=>'Копия второй страницы документа',
    'txt238'=>'Загрузите копию ВТОРОЙ страницы документа, который подтвердит Вашу личность. 
    Копия должна быть хорошего качества. 
    Доступные форматы для загрузки jpeg, jpg и png. Не более 2 Мб.',
    'txt239'=>'Загрузить данные',

    'txt240'=>'Купить акционные GRD',
    'txt241'=>'Бонусов осталось',

    'txt242'=>'Доступно на продажу',
    'txt243'=>'Количество токенов, доступных на продажу, равно',

    'txt244' => 'Чтобы пополнить баланс',
    'Txt245' => 'отправьте',
    'txt246' => 'на этот адрес',

    'txt247'=>'Продажа токена',
    'txt248'=>'Отправка',
    'txt249'=>'Получение',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    'txt'=>'Пополнить',
    


////////////////////////////////////

    
    'error10'=>'Пользователь не найден!',

    'error11'=>'Имя не должно быть короче 2 символов',
    'error12'=>'Фамилия не должна быть короче 2 символов',
    'error13'=>'Неверный номер телефона',
    'error14'=>'Неправильный пароль',
    'error15'=>'Пароли не совпадают',

    'error16'=>'Неправильный ввод!',
    'error17'=>'Неправильный email',
    'error18'=>'Этот email уже используется.',
    'error19'=>'Этот логин уже используется.',
    'error20'=>'Такого спонсора не существует.',
    'error21'=>'Вам необходимо принять Условия обслуживания',
    'error22'=>'Неверные данные для доступа к сайту',
    'error23'=>'Учетная запись не активирована',
    'error24'=>'Вход запрещен!',
    'error25'=>'Этот email не найден',
    'error26'=>'Неправильный пользователь',
    'error27'=>'Логин не должен быть короче 4 символов',
    'error28'=>'Неправильный логин',
   
   
    'error33'=>'Пароль не должен быть короче 6 символов',



);
?>